tap 'homebrew/cask'

brew 'composer'
brew 'git'
brew 'mariadb'
brew 'node'
brew 'php'
brew 'php-cs-fixer'
brew 'yarn'

cask 'appcleaner'
cask 'fig'
cask 'filezilla'
cask 'firefox'
cask 'github'
cask 'google-chrome'
cask 'google-drive'
cask 'macpass'
cask 'microsoft-teams'
cask 'microsoft-office'
cask 'numi'
cask 'postman'
cask 'sequel-pro'
cask 'spotify'
cask 'sublime-merge'
cask 'sublime-text'
cask 'teamviewer'
cask 'visual-studio-code'
cask 'vlc'
cask 'whatsapp'

mas 'monosnap', id: 540348655
mas 'The Unarchiver', id: 425424353
mas 'Amphetamine', id: 937984704